Repository: Annavar-satish/eye-extended-extension
Catalog: locale/*/LC_MESSAGES/EyeExtended.po
Languages: ru

source: Eye mode
ru: Вид глаза

source: Bulb
ru: Шар

source: Lids
ru: Глаз

source: Eye position
ru: Позиция глаза

source: Center
ru: Центр

source: Right
ru: Справа

source: Left
ru: Слева

source: Eye position weight
ru: Позиция глаза на панели

source: Eye line width
ru: Ширина линии глаза

source: Eye margin
ru: Отступ

source: Eye repaint interval
ru: Интервал прорисовки глаза

source: To activate, click on the eye
ru: Для активации нажмите на глаз

source: Mouse circle mode
ru: Вид индикатора мыши

source: Mouse circle size
ru: Размер индикатора миши

source: Mouse circle opacity
ru: Прозрачность индикатора миши

source: Mouse circle repaint interval
ru: Интервал прорисовки индикатора мыши

source: Mouse circle enable
ru: Отображать индикатор мыши

source: Mouse circle left click enable
ru: Отображать индикатор мыши при нажатии левой кнопкой

source: Mouse circle right click enable
ru: Отображать индикатор мыши при нажатии правой кнопкой

source: Mouse circle middle click enable
ru: Отображать индикатор мыши при нажатии средней кнопкой

source: Mouse circle color
ru: Цвет индикатора мыши по умолчанию

source: Mouse circle left click color
ru: Цвет индикатора мыши при нажатии левой кнопки

source: Mouse circle right click color
ru: Цвет индикатора мыши при нажатии правой кнопки

source: Mouse circle middle click color
ru: Цвет индикатора мыши при нажатии средней кнопки

source: Eye properties
ru: Параметры глаза

source: Mouse circle properties
ru: Параметры индикатора мыши

source: Color properties
ru: Параметры цвета
