Repository: Annavar-satish/eye-extended-extension
Catalog: eye-extended@als.kz/locale/*/LC_MESSAGES/EyeExtended.po
Languages: de, nl

source: Eye mode
de: Darstellung des Auges
nl: Oogmodus

source: Bulb
de: Kugel
nl: Oogbal

source: Lids
de: Lid
nl: Oogleden

source: Eye position
de: Position des Auges
nl: Oogpositie

source: Center
de: Mitte
nl: Gecentreerd

source: Right
de: Rechts
nl: Rechts

source: Left
de: Links
nl: Links

source: Eye position weight
de: Breite der Augenposition
nl: Oogpositie-afstelling

source: Eye line width
de: Stärke der Augenlinien
nl: Lijnbreedte

source: Eye margin
de: Augenrand
nl: Marge

source: Eye repaint interval
de: Aktualisierungsintervall der Augenbewegung
nl: Bijwerktussenpoos

source: To activate, click on the eye
de: Zum Aktivieren auf das Auge klicken
nl: Klik op het oog om in te schakelen

source: Mouse circle mode
de: Mauskreis-Darstellung
nl: Muiscirkelmodus

source: Mouse circle size
de: Mauskreis-Größe
nl: Grootte

source: Mouse circle opacity
de: Deckkraft des Mauskreises
nl: Doorzichtigheid

source: Mouse circle repaint interval
de: Aktualisierungsintervall des Mauskreises
nl: Bijwerktussenpoos

source: Mouse circle color
de: Default mouse indicator color
nl: Cirkelkleur

source: Mouse circle left click color
de: Сolor of mouse circle when left button is pressed
nl: Cirkelkleur (linksklikken)

source: Mouse circle right click color
de: Сolor of mouse circle when right button is pressed
nl: Cirkelkleur (rechtsklikken)

source: Eye properties
de: Einstellungen für das Auge
nl: Ooginstellingen

source: Mouse circle properties
de: Einstellungen für den Mauskreis
nl: Muiscirkelinstellingen
